
[ChatMessageCategories]
ChatMessageCategories_None_SlashCommand=
ChatMessageCategories_None_SecondarySlashCommand=
ChatMessageCategories_None_Tag=
ChatMessageCategories_None_Description=
ChatMessageCategories_None_SyntaxExample=
ChatMessageCategories_Broadcast_System_SlashCommand=
ChatMessageCategories_Broadcast_System_SecondarySlashCommand=
ChatMessageCategories_Broadcast_System_Tag=Broadcast
ChatMessageCategories_Broadcast_System_Description=
ChatMessageCategories_Broadcast_System_SyntaxExample=
ChatMessageCategories_Clan_SlashCommand=/c
ChatMessageCategories_Clan_SecondarySlashCommand=/clan
ChatMessageCategories_Clan_Tag=C
ChatMessageCategories_Clan_Description=Allows you to restrict your chat to members of your clan
ChatMessageCategories_Clan_SyntaxExample=/c message
ChatMessageCategories_Combat_SlashCommand=
ChatMessageCategories_Combat_SecondarySlashCommand=
ChatMessageCategories_Combat_Tag=Combat ( RTW Not Used )
ChatMessageCategories_Combat_Description=
ChatMessageCategories_Combat_SyntaxExample=
ChatMessageCategories_District_SlashCommand=/d
ChatMessageCategories_District_SecondarySlashCommand=/district
ChatMessageCategories_District_Tag=D
ChatMessageCategories_District_Description=Allows you to chat with the whole district
ChatMessageCategories_District_SyntaxExample=/d Hello everyone!
ChatMessageCategories_Group_SlashCommand=/g
ChatMessageCategories_Group_SecondarySlashCommand=/group
ChatMessageCategories_Group_Tag=G
ChatMessageCategories_Group_Description=Allows you to restrict your chat to members of your group
ChatMessageCategories_Group_SyntaxExample=/g You guys ready for a mission?
ChatMessageCategories_Mission_SlashCommand=
ChatMessageCategories_Mission_SecondarySlashCommand=
ChatMessageCategories_Mission_Tag=Mission
ChatMessageCategories_Mission_Description=
ChatMessageCategories_Mission_SyntaxExample=
ChatMessageCategories_AutoReply_SlashCommand=
ChatMessageCategories_AutoReply_SecondarySlashCommand=
ChatMessageCategories_AutoReply_Tag=AutoReply
ChatMessageCategories_AutoReply_Description=
ChatMessageCategories_AutoReply_SyntaxExample=
ChatMessageCategories_Officer_SlashCommand=/o
ChatMessageCategories_Officer_SecondarySlashCommand=/officer
ChatMessageCategories_Officer_Tag=Officer
ChatMessageCategories_Officer_Description=Allows you to chat to the leader or fellow officers of your clan.
ChatMessageCategories_Officer_SyntaxExample=/o I think Qwentle is cheating...
ChatMessageCategories_Reply_SlashCommand=/r
ChatMessageCategories_Reply_SecondarySlashCommand=/reply
ChatMessageCategories_Reply_Tag=Reply
ChatMessageCategories_Reply_Description=Allows you to reply to the last whisper that you received
ChatMessageCategories_Reply_SyntaxExample=/r message
ChatMessageCategories_Say_SlashCommand=/s
ChatMessageCategories_Say_SecondarySlashCommand=/say
ChatMessageCategories_Say_Tag=Say
ChatMessageCategories_Say_Description=Allows you to speak to anyone nearby
ChatMessageCategories_Say_SyntaxExample=/s message
ChatMessageCategories_System_SlashCommand=
ChatMessageCategories_System_SecondarySlashCommand=
ChatMessageCategories_System_Tag=$
ChatMessageCategories_System_Description=
ChatMessageCategories_System_SyntaxExample=
ChatMessageCategories_Team_SlashCommand=/t
ChatMessageCategories_Team_SecondarySlashCommand=/team
ChatMessageCategories_Team_Tag=T
ChatMessageCategories_Team_Description=Allows you to restrict your chat to members of your team
ChatMessageCategories_Team_SyntaxExample=/t Yay, we got backup
ChatMessageCategories_Vehicle_SlashCommand=
ChatMessageCategories_Vehicle_SecondarySlashCommand=
ChatMessageCategories_Vehicle_Tag=Vehicle ( RTW Not Used )
ChatMessageCategories_Vehicle_Description=
ChatMessageCategories_Vehicle_SyntaxExample=
ChatMessageCategories_Whisper_SlashCommand=/w
ChatMessageCategories_Whisper_SecondarySlashCommand=/whisper
ChatMessageCategories_Whisper_Tag=W
ChatMessageCategories_Whisper_Description=Allows you to whisper to a single player
ChatMessageCategories_Whisper_SyntaxExample=/w playername message
ChatMessageCategories_Whisper_Sent_SlashCommand=
ChatMessageCategories_Whisper_Sent_SecondarySlashCommand=
ChatMessageCategories_Whisper_Sent_Tag=>>
ChatMessageCategories_Whisper_Sent_Description=
ChatMessageCategories_Whisper_Sent_SyntaxExample=
ChatMessageCategories_Yell_SlashCommand=/y
ChatMessageCategories_Yell_SecondarySlashCommand=/yell
ChatMessageCategories_Yell_Tag=Y
ChatMessageCategories_Yell_Description=Allows you to yell at anyone nearby
ChatMessageCategories_Yell_SyntaxExample=/y message
ChatMessageCategories_Tutorial_SlashCommand=
ChatMessageCategories_Tutorial_SecondarySlashCommand=
ChatMessageCategories_Tutorial_Tag=Tutorial
ChatMessageCategories_Tutorial_Description=
ChatMessageCategories_Tutorial_SyntaxExample=
ChatMessageCategories_Minigame_SlashCommand=
ChatMessageCategories_Minigame_SecondarySlashCommand=
ChatMessageCategories_Minigame_Tag=Minigame
ChatMessageCategories_Minigame_Description=
ChatMessageCategories_Minigame_SyntaxExample=
ChatMessageCategories_GiftBox_SlashCommand=
ChatMessageCategories_GiftBox_SecondarySlashCommand=
ChatMessageCategories_GiftBox_Tag=Gift
ChatMessageCategories_GiftBox_Description=
ChatMessageCategories_GiftBox_SyntaxExample=
ChatMessageCategories_Challenge_SlashCommand=
ChatMessageCategories_Challenge_SecondarySlashCommand=
ChatMessageCategories_Challenge_Tag=Challenge
ChatMessageCategories_Challenge_Description=
ChatMessageCategories_Challenge_SyntaxExample=
ChatMessageCategories_Trade_SlashCommand=/tr
ChatMessageCategories_Trade_SecondarySlashCommand=/trade
ChatMessageCategories_Trade_Tag=Trade
ChatMessageCategories_Trade_Description=Allows you to speak to people you're trading with.
ChatMessageCategories_Trade_SyntaxExample=/tr message
